
export const DATA = [

    {
      id: 21,
      title: "1. 한달에 2회이상 극심한 스트레스를 호소한다.",
    },
    {
      id: 22,
      title: "2. 아무리 휴식을 취해도 피로가 안풀린다.",
    },
    {
      id: 23,
      title: "3. 온종일 우울, 분노, 불운을 느낀적이 있다.",
    },
    {
      id: 24,
      title: "4. 과식/야식 을 자주하고 체중이 쉽게 불어난다.",
    },
    {
      id: 25,
      title: "5. 최근 성욕 감퇴를 느낀적이 있다.",
    },
    {
      id: 26,
      title: "6. 단 음식이나 밀가루 음식이 항상 먹고싶다.",
    },
    {
      id: 27,
      title: "7. 기억력, 집중력이 떨어진다.",
    },
    {
      id: 28,
      title: "8. 두통과 목/어깨 통증을 자주 호소한다.",
    },
    {
      id: 29,
      title: "9. 변비나 소화불량/감기몸살 같은 장애가 자주 발생한다.",
    },
    {
      id: 30,
      title: "10. 긍정적 생각보다 부정적 생각을 많이한다.",
    },
    
  ]
